// Swedish / スウェーデン / sv / Svenska

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display avinstallationsprogram";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Om USB Display avinstallationsprogramet";
LZD_MENUITEM_HIDE_UNINSTALLER = "Dölj USB Display avinstallationsprogramet";
LZD_MENUITEM_QUIT_UNINSTALLER = "Avsluta USB Display avinstallationsprogramet";
LZD_CONFIRM_UNINSTALLATION = "Ta bort USB Display från datorn.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klicka på [Fortsätt] om du vill fortsätta.";
LZD_YESNEXT = "Fortsätt";
LZD_NOQUIT = "Avbryt";
LZD_REMOVING = "Tar bort…";
LZD_UNINSTALLED = "USB Display har avinstallerats.";
LZD_UNINSTALLED_INFO_SUCCESS = "Alla filer har tagits bort.";
LZD_UNINSTALLED_INFO_FAILURE = "Det går inte att ta bort vissa filer.";
LZD_MENUITEM_HIDEOTHERS = "Dölj övriga";
LZD_MENUITEM_SHOWALL = "Visa alla";
LZD_UNINSTALL_REBOOT_INFO = "Starta om datorn efter avinstallationen.";
LZD_BEFORE_UNINSTALL_INFO = "Klicka på [Fortsätt] om du vill verkställa åtgärden. Klicka på [Avbryt] om du vill återgå till föregående status.";
LZD_CONFIRM_UNINSTAL_INFO = "Klicka på [Fortsätt] för att gå vidare.";
LZD_UNINSTALLED_REBOOT_INFO = "Åtgärden slutförd. Klicka på [Starta om].";
LZD_BTN_REBOOT = "Starta om ";
LZD_WARNING_REBOOT_INFO = "Slutför installationen av USB Display genom att starta om datorn.";
